<body>
Здравствуйте!
<br><br>
Ваш VPN доступ успешно активирован.
Инструкцию по подключению вы можете посмотреть на нашем сайте в разделе Подключение.
Если вы хотите прикратить использование VPN, вы можете его удалить в разделе Настройки 
и деньги за пользование сервисом больше не будут списываться с вашего счета.
Если у вас возникли проблемы, не стесняйтесь обращаться в тех.поддержку. <br>
Это письмо сгенерировано автоматически. На него не нужно отвечать. <br><br>
С уважением, команда OkVPN.org

</body>
