<body>
Здравствуйте!
<br><br>
Ваш VPN доступ успешно активирован.
Инструкцию по подключению вы можете посмотреть на нашем сайте в разделе Подключение.
К письму прикреплены 3-5 файлов: *.ovpn удобно использовать, если
вы используете стандартный клиент(они уже содержат файлы ключей, необходимые для подключения).
*.key, *.crt - нужны если вы хотите использовать нестандартный клиент,
например некоторые роуторы не поддерживают ключи внутри *.ovpn.
<br>
Существует два протокола подключения: UDP и TCP. UDP работает, как правило, быстрее,
но и потребляет больше энергии на мобильных устройствах, менее стабильный и может не поддерживаться
некоторым маршрутизаторами(если вы хотите поднять vpn на роутер, без скачивания и установки приложения).
Так же у нас в TCP отключено сжатия, сделано это для совместимости c некоторым оборудованием (например mikrotik)
не поддерживающий LZO compression. При tcp используется порт 443, upd - 1194

Если вы хотите подключиться по UDP, используйте *.ovpn файлы, содержащие в имени "UDP". 
Если же по TCP — используйте .ovpn файлы, содержащие в имени "TCP" <br>
Если у вас возникли проблемы, не стесняйтесь обращаться в тех.поддержку. <br>
Это письмо сгенерировано автоматически. На него не нужно отвечать. <br><br>
С уважением, команда OkVPN.org
</body>
